/* CAUTION: This is a hand edited file, not generated by genStrings. */
/*       GENERAL       */
"Default" = "預設值";
"HP Printer Monitor" = "HP Printer Monitor";
"Autoselect" = "自動選取";
"Automatic" = "自動";
"Color" = "色彩";
"On" = "開啟";
"Off" = "關閉";
/*       CATRIDGES      */
"Black" = "黑色";
"Black/Cyan" = "黑色/青綠色";
"Black/Yellow" = "黑色/黃色";
"Blue Photo, Tri-color, Black" = "藍色相片，三色，黑色";
"Blue Photo, Tri-color, Gray Photo" = "藍色相片，三色，灰色相片";
"Blue Photo" = "藍色相片";
"Cyan" = "青綠色";
"Cyan/Magenta" = "青綠色/洋紅色";
"Gray" = "灰色";
"Light Cyan" = "淺青綠色";
"Light Gray" = "淺灰色";
"Light Magenta" = "淺洋紅色";
"Light Magenta/Light Cyan" = "淺洋紅色/淺青綠色";
"Light Yellow" = "淺黃色";
"Magenta" = "洋紅色";
"Magenta/Cyan" = "洋紅色/青綠色";
"Magenta/Yellow" = "洋紅色/黃色";
"Matte Black" = "消光黑色";
"Matte Black/Cyan" = "消光黑色/青綠色";
"Photo Black" = "相片黑色";
"Photo Black/Light Gray" = "相片黑色/淺灰色";
"Photo, Tri-color, Black" = "相片，三色，黑色";
"Photo, Tri-color, Gray Photo" = "相片，三色，灰色相片";
"Photo" = "相片";
"Silver ink (for Windows only)" = "銀色墨水 (僅適用於 Windows)";
"Tri-Color, Black" = "三色，黑色";
"Tri-Color, Gray Photo" = "三色，灰色相片";
"Tri-Color, Photo" = "三色，相片";
"Tri-Color" = "三色";
"Unknown Cartridge" = "未知墨水匣";
"Yellow" = "黃色";
/*       driver internal events       */
"Printing page %d, %d%% complete..." = "正在列印第 %d 頁，已完成 %d%% 頁...";
/*       PRINTER PRESETS       */
"Photo paper from Main Tray" = "主紙匣中的相紙";
"Print from Photo Tray" = "從相片匣中列印";
"Plain paper, Fast draft" = "一般紙張，快速草稿";
"Photo on Photo Paper - from Photo Tray" = "相紙上的相片 - 從相片匣中";
"Print from Main Tray" = "從主紙匣中列印";
"Plain paper from Main Tray" = "主紙匣中的一般紙張";
"Plain paper, Draft, black and white" = "普通紙、草稿紙、黑白";
"Photo paper from Photo Tray" = "相片匣中的相紙";
"Plain paper, Best" = "一般紙張，最佳";
"Plain paper, Fast draft, black and white" = "一般紙張，快速草稿，黑白";
"Plain paper, Draft" = "普通紙、草稿紙";
/*       MEDIA SIZES       */
"Paper Size" = "紙張大小";
"Borderless ofuku hagaki" = "無邊框 Ofuku Hagaki";
"Tabloid 11x17in. - brochure" = "Tabloid 11x17 英吋 - 型錄";
"Index card Letter 8.5x11in." = "索引卡 Letter 8.5x11 英吋";
"JB7" = "JIS B7";
"12x12in. - small margin" = "12x12 英吋 - 較小邊界";
"Japanese envelope #2" = "2 號日本信封";
"Borderless 4x10 in./10x25 cm" = "無邊框 4x10 英吋/10x25 cm";
"Borderless 8.5x11 in." = "無邊框 8.5x11 英吋";
"C5 Envelope" = "信封 C5";
"Monarch envelope" = "信封 Monarch";
"Borderless A4, 210x297mm" = "無邊框 A4，210x297 公釐";
"Envelope B5 176x250mm" = "信封 B5 176x250 公釐";
"8.5x11 in." = "8.5x11 英吋";
"JIS Executive" = "JIS Executive";
"Borderless panorama 4x10 in." = "無邊框全景 4x10 英吋";
"2L size" = "2L 大小";
"Custom" = "自訂";
"Photo A4" = "相片 A4";
"CD/DVD, 80 mm" = "CD/DVD，80 mm";
"4x6 in./10x15 cm (tab)" = "4x6 英吋/10x15 cm (標籤)";
"Executive" = "行政用紙（Executive）";
"Super B 13x19in." = "Super B 13x19 英吋";
"A3+ 330x483 mm/B+ 13x19 in." = "A3+ 330x483 mm/B+ 13x19 英吋";
"E Size 82.5x117mm" = "E 大小 82.5x117 公釐";
"C6 Envelope" = "信封 C6";
"Panorama 4x10 in." = "全景 4x10 英吋";
"No. 10 Envelope" = "信封 #10";
"Ofuku hagaki 200x148mm" = "Ofuku hagaki 200x148 公釐";
"Card envelope 4.4x6in." = "卡片信封 4.4x6 英吋";
"4x6 in. (tab)" = "4x6 英吋 (標籤)";
"Borderless 4x6 in. (tab)" = "無邊框 4x6 英吋 (標籤)";
"L size" = "L 大小";
"Borderless 4x12 in./10x30 cm" = "無邊框 4x12 英吋/10x30 cm";
"Borderless 5x7 in." = "無邊框 5x7 英吋";
"Banner A4, 210x297mm" = "長條紙 A4，210x297 公釐";
"Borderless A6 105x148mm" = "無邊框 A6 105x148 公釐";
"Envelope A2 111x146mm" = "信封 A2 111x146 公釐";
"B4 (JIS) 257x364mm - brochure" = "B4 (JIS) 257x364 公釐 - 型錄";
"HV" = "HV";
"Cabinet 120x165mm" = "Cabinet 120x165 公釐";
"Borderless 2L (tab)" = "無邊框 2L (標籤)";
"Double postcard" = "雙明信片";
"5x7 in." = "5x7 英吋";
"11x14in. - small margin" = "11x14 英吋 - 較小邊界";
"Rigid Media 8x10 in." = "硬質媒體 8x10 英吋";
"HP Greeting Card Envelope" = "HP 賀卡信封";
"Borderless double A4" = "無邊框雙 A4";
"HV size" = "HV 大小";
"Borderless mutsugiri 8x10 in." = "無邊框 Mutsugiri 8x10 英吋";
"Panorama 4x12 in./10x30 cm" = "全景 4x12 英吋/10x30 cm";
"US Legal" = "美式法定紙（US Legal）";
"A3" = "A3";
"CD/DVD, 120 mm" = "CD/DVD，120 mm";
"Borderless panorama 4x10 in./10x25 cm" = "無邊框全景 4x10 英吋/10x25 cm";
"4x11 in./10x28 cm" = "4x11 英吋/10x28 cm";
"A3 297x420mm - small margin" = "A3 297x420 公釐 - 較小邊界";
"A4" = "A4";
"Borderless 12x12 in." = "無邊框 12x12 英吋";
"B4 (JIS) 257x364mm - small margin" = "B4 (JIS) 257x364 公釐 - 較小邊界";
"A5" = "A5";
"2L (tab)" = "2L (標籤)";
"Borderless B 11x17 in." = "無邊框 B 11x17 英吋";
"A6" = "A6";
"Borderless hagaki 100x148mm" = "無邊框 hagaki 100x148 公釐";
"Borderless 10x15 cm" = "無邊框 10x15 cm";
"Panorama double A4" = "全景雙 A4";
"Special hagaki (tab)" = "特殊 Hagaki (標籤)";
"Index card A4 8.27x11.69in." = "索引卡 A4 8.27x11.69 英吋";
"B5 (ISO) 176x250mm" = "B5";
"A4 Two-Sided margins" = "ISO A4 雙面邊界";
"Borderless A3+ 330x483mm" = "無邊框 A3+ 330x483 公釐";
"8x10 in." = "8x10 英吋";
"B4 (ISO) 250x353mm" = "B4";
"US Letter" = "美式信紙（US Letter）";
"Envelope DL" = "信封 DL";
"Borderless 5x7 in./13x18 cm" = "無邊框 5x7 英吋/13x18 cm";
"Borderless E size 82.5x117mm" = "無邊框 E 大小 82.5x117 公釐";
"16K" = "16K";
"4x10 in./10x25 cm" = "4x10 英吋/10x25 cm";
"Borderless super B 13x19in." = "無邊框 super B 13x19 英吋";
"Edge-to-Edge A3, 297x420mm" = "邊緣到邊緣 A3, 297x420 公釐";
"A3 297x420mm - plain paper" = "A3 297x420 公釐 - 一般紙張";
"Double A4 210x594 mm" = "雙 A4 210x594 mm";
"Borderless JB5" = "無邊框 JB5";
"Photo A6" = "相片 A6";
"Borderless L/3.5x5 in." = "無邊框 L/3.5x5 英吋";
"5x7 in./13x18 cm" = "5x7 英吋/13x18 cm";
"Borderless 2L 127x178mm" = "無邊框 2L 127x178 公釐";
"A3+ 330x483mm" = "A3+ 330x483 公釐";
"Borderless 4x6 in./10x15 cm" = "無邊框 4x6 英吋/10x15 cm";
"Photo Letter" = "相片 Letter";
"Borderless A3, 297x420mm" = "無邊框 A3，297x420 公釐";
"Borderless cabinet 120x165mm" = "無邊框 cabinet 120x165 公釐";
"2L 127x178mm" = "2L 127x178 公釐";
"Borderless tabloid 11x17in." = "無邊框 tabloid 11x17 英吋";
"Borderless panorama 4x11 in./10x28 cm" = "無邊框全景 4x11 英吋/10x28 cm";
"6x8 in." = "6x8 英吋";
"Edge-to-Edge Letter, 8.5x11in." = "邊緣到邊緣 Letter, 8.5x11 英吋";
"4x12 in./10x30 cm" = "4x12 英吋/10x30 cm";
"8.5 x 13" = "8.5 x 13";
"Hagaki card" = "Hagaki 卡";
"A3+ 330x483mm - small margin" = "A3+ 330x483 公釐 - 較小邊界";
"Borderless 10x15 cm (tab)" = "無邊框 10x15 cm (標籤)";
"No. 6 3/4 Envelope (3.63 x 6.5 in.)" = "6 3/4 號信封 (3.63 x 6.5 英吋)";
"Photo card 4x8 in./10x20 cm (tab)" = "相片卡 4x8 英吋/10x20 cm (標籤)";
"Photo 12x12 in." = "相片 12x12 英吋";
"3x5 in." = "3x5 英吋";
"A4, min margins" = "A4，最小邊界";
"B4 (JIS) 257x364mm - plain paper" = "B4 (JIS) 257x364 公釐 - 一般紙張";
"Rigid Media 13x19 in." = "硬質媒體 13x19 英吋";
"Borderless panorama 4x12 in./10x30 cm" = "無邊框全景 4x12 英吋/10x30 cm";
"B 11x17 in." = "B 11x17 英吋";
"Borderless L 89x127mm" = "無邊框 L 89x127 公釐";
"Panorama 4x11 in." = "全景 4x11 英吋";
"Borderless L size (tab)" = "無邊框 L 大小 (標籤)";
"Super B 13x19in. - small margin" = "Super B 13x19 英吋 - 較小邊界";
"Index card 3x5 in." = "索引卡 3x5 英吋";
"Rigid Media 5x7 in./13x18 cm" = "硬質媒體 5x7 英吋/13x18 cm";
"Japanese envelope #4" = "Japanese Envelope #4";
"L (tab)" = "L (標籤)";
"Photo JB5" = "相片 JB5";
"Panorama 4x11 in./10x28 cm" = "全景 4x11 英吋/10x28 cm";
"B6" = "B6";
"L size (tab)" = "L 大小 (標籤)";
"Borderless 11x14 in." = "無邊框 11x14 英吋";
"B7" = "B7";
"11x14in. - plain paper" = "11x14 英吋 - 一般紙張";
"Edge-to-Edge A4, 210x297mm" = "邊緣到邊緣 A4, 210x297 公釐";
"Borderless card 4x8 in./10x20 cm (tab)" = "無邊框卡 4x8 英吋/10x20 cm (標籤)";
"Panorama 4x10 in./10x25 cm" = "全景 4x10 英吋/10x25 cm";
"Banner A3, 297x420mm" = "長條紙 A3，297x420 公釐";
"Photo 11x14 in." = "相片 11x14 英吋";
"Borderless L size" = "無邊框 L 大小";
"Custom Borderless" = "無邊框自訂";
"A3 297x420mm - brochure" = "A3 297x420 公釐 - 型錄";
"Letter, min margins" = "Letter，最小邊界";
"Borderless 4x6 in./10x15 cm (tab)" = "無邊框 4x6 英吋/10x15 cm (標籤)";
"4x6 in./10x15 cm" = "4x6 英吋/10x15 cm";
"Edge-to-Edge Tabloid, 11x17in." = "邊緣到邊緣 Tabloid, 11x17 英吋";
"Borderless B4 ISO, 250x353mm" = "無邊框 B4 ISO，250x353 公釐";
"Borderless A5, 148x210mm" = "無邊框 A5，148x210 公釐";
"Photo A5" = "相片 A5";
"Borderless B7" = "無邊框 B7";
"Borderless panorama double A4" = "無邊框全景雙 A4";
"10x15 cm (tab)" = "10x15 cm (標籤)";
"Borderless Hagaki (tab)" = "無邊框 Hagaki (標籤)";
"Mutsugiri 8x10 in." = "Mutsugiri 8x10 英吋";
"L/3.5x5 in." = "L/3.5x5 英吋";
"Borderless L (tab)" = "無邊框 L (標籤)";
"Borderless B5 ISO, 176x250mm" = "無邊框 B5 ISO，176x250 公釐";
"Borderless 8x10 in." = "無邊框 8x10 英吋";
"Borderless HV" = "無邊框 HV";
"Banner tabloid 11x17in." = "長條紙 tabloid 11x17 英吋";
"Kaku #2 envelope" = "Kaku 2 號信封";
"Japanese envelope #3" = "Japanese Envelope #3";
"10x15 cm" = "10x15 cm";
"Borderless A3+ 330x483 mm/B+ 13x19 in." = "無邊框 A3+ 330x483 mm/B+ 13x19 英吋";
"2L size (tab)" = "2L 大小 (標籤)";
"Index card 4x6 in." = "索引卡 4x6 英吋";
"11x14in. - brochure" = "11x14 英吋 - 型錄";
"Tabloid 11x17in. - small margin" = "Tabloid 11x17 英吋 - 較小邊界";
"Banner letter 8.5x11in." = "長條紙 letter 8.5x11 英吋";
"Tabloid 11x17in. - plain paper" = "Tabloid 11x17 英吋 - 一般紙張";
"4x6 in." = "4x6 英吋";
"Index card 5x8 in." = "索引卡 5x8 英吋";
"Tabloid" = "小報用紙（Tabloid）";
"Postcard" = "明信片";
"Borderless B7 JIS" = "無邊框 B7 JIS";
"L 89x127mm" = "L 89x127 公釐";
"JIS Chou #2" = "JIS Chou #2";
"Borderless 4x6 in." = "無邊框 4x6 英吋";
"JB4" = "JIS B4";
"8.5x15.5 Cover paper" = "8.5x15.5 封面紙";
"Borderless panorama 4x11 in." = "無邊框全景 4x11 英吋";
"Statement" = "聲明";
"JB5" = "JIS B5";
"Borderless 4x11 in./10x28 cm" = "無邊框 4x11 英吋/10x28 cm";
"US Letter Two-Sided margins" = "US Letter 雙面邊界";
/*       MEDIA TYPES       */
"HPPaper" = "紙張";
"Paper Type" = "紙張類型";
"HP Premium Plus Photo Satin" = "HP 超高級相片緞紋紙";
"HP Everyday Photo Paper, Semi-gloss" = "HP 普通相紙，半光面";
"HP Advanced Photo Papers" = "HP 進階相紙";
"HP Premium Inkjet Paper" = "HP 高級噴墨紙";
"Preprinted" = "預列印紙";
"Card Stock" = "卡片堆";
"HP Iron-on Transfer, White Fabrics" = "HP 轉印紙，白色織物";
"HP Self-adhesive Photo Paper" = "HP 自粘相紙";
"Heavy Glossy (>105 - 163 g/m2)" = "重磅光面紙 (>105 - 163 g/m²)";
"Extra Heavy Glossy 160 - 220 g/m2" = "超重光面紙 160 - 220 g/m2";
"Intermediate 90 - 104 g/m2" = "隔紙 90 - 104 g/m2";
"Specialty Paper" = "特殊紙張";
"Glossy Greeting Card" = "光面賀卡";
"Light (60 - <75 g/m2)" = "輕磅 (60 - <75 g/m²)";
"Rigid coated paper" = "硬質塗料紙";
"HP Everyday Photo Paper, Matte Finish" = "HP 普通相紙，霧面";
"Heavy Glossy 120 - 160 g/m2" = "重磅光面紙 120 - 160 g/m2";
"HP Advanced Photo Paper" = "HP 進階相紙";
"HP Hahnemuhle Smooth Fine Art Paper" = "HP Hahnemühle 平滑精細加工印刷紙";
"Transparency" = "Hagaki 相纸";
"Other Brochure Papers" = "其他型錄紙";
"Watercolor paper" = "水彩畫紙";
"Other inkjet paper" = "其他噴墨紙";
"HP Brochure & Flyer Paper, Glossy" = "HP 型錄和傳單用紙，光面";
"Rigid photo rag" = "硬質中性相片";
"Letterhead" = "信頭紙";
"Matte Greeting Card" = "霧面賀卡";
"Other Inkjet Papers" = "其他噴墨紙";
"HP Inkjet-printable CD/DVD" = "HP 噴墨可列印 CD/DVD";
"Rigid canvas" = "硬質畫布";
"HP Premium Photo Papers" = "HP 高級相紙";
"HP Color Inkjet paper" = "HP 彩色噴墨紙";
"Other specialty paper" = "其他特殊紙張";
"HP Brochure & Flyer, Semi-gloss" = "HP 型錄和傳單用紙，半光面";
"HP Brochure Paper, Matte" = "HP 型錄紙，霧面";
"Light < 75 g/m2" = "輕磅 < 75 g/m²";
"Other photo paper" = "其他相紙";
"Plain hagaki" = "Hagaki 普通紙";
"HP Matte Greeting Card" = "HP 霧面賀卡";
"Transparency Film" = "投影片";
"HP Linen Greeting Cards" = "HP 亞麻賀卡";
"HP Matte Greeting Cards" = "HP 霧面賀卡";
"HP Office Paper" = "HP 辦公用紙";
"HP Professional Paper" = "HP 專業紙";
"photo rag thin" = "薄中性相片";
"HP Matte Professional Paper" = "HP 霧面專業紙";
"HP Premium Photo Paper" = "HP 高級相紙";
"Inkjet Scrapbook Paper, Matte" = "噴墨剪貼簿紙，霧面";
"HP Photo Paper, Matte" = "HP 相紙，霧面";
"HP Photo and Project Paper" = "HP 相片和專案紙";
"HP Photo Greeting Cards" = "HP 相片賀卡";
"HP Banner Paper" = "HP 長條紙";
"Other Glossy Brochure" = "其他光面型錄紙";
"HP Note Cards" = "HP 便箋卡";
"Heavy 105 - 120 g/m2" = "重磅 105 - 120 g/m2";
"Thick Plain Paper" = "一般厚紙張";
"Other Specialty Papers" = "其他特殊紙張";
"HP Tri-fold Brochure Paper, Glossy" = "HP 光面三摺型錄紙";
"Inkjet Scrapbook Paper, Photo" = "噴墨剪貼簿紙，相片";
"HP Premium High-gloss Film" = "HP 高級高光面底片";
"HP Advanced Photo Paper, Soft-Gloss" = "HP 進階相紙，低光面";
"HP Glossy Professional Paper" = "HP 光面專業紙";
"HP Advanced Photo Paper, Glossy" = "HP 進階相紙，光面";
"Rigid photo" = "硬質相片";
"HP Everyday Photo Paper, Matte" = "HP 普通相紙，霧面";
"HP Superior Paper, Matte" = "HP 高級紙，霧面";
"HP Brochure & Flyer, Matte" = "HP 型錄和傳單用紙，霧面";
"Extra Heavy 120 - 163 g/m2" = "超重 120 - 163 g/m2";
"Plain Hagaki" = "Hagaki 普通紙";
"HP Premium Inkjet Transparency Film" = "HP 高級噴墨投影片";
"Plain/Inkjet" = "普通紙/噴墨紙";
"Rigid watercolor" = "硬質水彩畫";
"Tough Paper" = "硬紙";
"Glossy 106-120 g/m2" = "光面紙 106-120 g/m2";
"HP Proofing, Matte" = "HP 校樣，霧面";
"Other Greeting Cards" = "其他賀卡";
"HP Iron-on Transfers or other specialty paper" = "HP 轉印紙或其他特殊紙張";
"Photo thick" = "厚相紙";
"HP Premium Choice LaserJet Paper" = "HP Premium Choice LaserJet 列印紙";
"HP Premium Plus Photo & Proofing, Glossy" = "HP 超高級相片和校樣紙，光面";
"Other glossy specialty paper" = "其他光面特殊紙張";
"HP Premium Plus Inkjet Transparency Film" = "HP 超高級噴墨投影片";
"HP Iron-on Transfer" = "HP 轉印紙";
"Other Transparency Films" = "其他投影片";
"Inkjet Hagaki" = "Hagaki 噴墨紙";
"HP Premium Plus Photo Paper, Matte" = "HP 超級相紙，霧面";
"HP Artist Matte Canvas" = "HP 藝術家霧面畫布";
"photo rag paper" = "相片中性紙";
"HP Brochure Paper, Glossy" = "HP 型錄紙，光面";
"HP Multipurpose Labels" = "HP 多用途標籤";
"Plain" = "一般紙張";
"HP Everyday Photo Paper, Glossy" = "HP 光面常用相紙";
"Canvas" = "畫布";
"Glossy (75 - 105 g/m2)" = "光面紙 (75 - 105 g/m²)";
"HP Matte Postcards" = "HP 霧面明信片";
"HP Tri-fold Brochure Paper, Matte" = "HP 三摺型錄紙，霧面";
"Cardstock 164 - 220 g/m2" = "卡片堆 164 - 220 g/m2";
"HP Photo Paper or other photo paper" = "HP 相紙或其他相紙";
"Other fine art papers" = "其他精細加工印刷紙";
"HP Premium Presentation Paper, Matte" = "HP 高級簡報紙，霧面";
"HP Hahnemuhle Watercolor Paper" = "HP Hahnemühle 水彩畫紙";
"HP Premium Inkjet Heavyweight Paper" = "HP 高級噴墨重磅紙";
"HP Brochure & Flyer, Glossy" = "HP 型錄和傳單用紙，光面";
"HP Linen Greeting Card" = "HP 亞麻賀卡";
"HP Note Card" = "HP 便箋卡";
"Heavy (>106 - 163 g/m2)" = "重磅 (>106 - 163 g/m²)";
"HP Photo Paper" = "HP 相紙";
"Prepunched" = "預穿孔紙";
"Photo paper" = "相紙";
"HP Brochure and Flyer Paper, Matte" = "HP 型錄和傳單用紙，霧面";
"HP Brochure Glossy" = "HP 光面型錄紙";
"HP Photo Paper, Glossy" = "HP 相紙，光面";
"HP Premium Photo Paper, Glossy" = "HP 高級相紙，光面";
"HP LaserJet paper" = "HP LaserJet 列印紙";
"HP Brochure & Flyer Paper, Matte" = "HP 型錄和傳單用紙，霧面";
"Thick plain paper" = "一般厚紙張";
"Photo hagaki" = "Hagaki 相纸";
"Envelope" = "信封";
"Unspecified" = "未指定";
"Thick photo paper" = "厚相紙";
"Other brochure paper" = "其他型錄紙";
"HP Bright White Inkjet Paper" = "HP 亮白噴墨紙";
"Other Matte Brochure" = "其他霧面型錄紙";
"HP Textured Greeting Card Paper" = "HP 紋理賀卡紙";
"HP Textured Greeting Card" = "HP 紋理賀卡";
"HP Photo Cards" = "HP 相片卡";
"Other matte specialty paper" = "其他霧面特殊紙張";
"HP Colorfast Photo Paper, Glossy" = "HP 不退色相紙，光面";
"Plain paper" = "一般紙張";
"HP All-in-One Printing Paper" = "HP All-in-One 列印紙";
"HP Brochure Paper 180g, Glossy" = "HP 型錄紙 180g，光面";
"Bond" = "證券紙";
"HP Advanced Paper" = "HP 進階紙";
"Other transparency film" = "其他投影片";
"Other Inkjet-printable CD/DVD" = "其他噴墨可列印 CD/DVD";
"HP Premium Plus Photo Paper" = "HP 超級相紙";
"HP Professional Satin Photo Paper" = "HP 專業緞紋相紙";
"HP Aquarella Art Paper" = "HP Aquarella 加工印刷紙";
"Other Photo Papers" = "其他相紙";
"HP Iron-on Transfer, Dark Fabrics" = "HP 轉印紙，深色織物";
"Light 60 - 75 g/m2" = "輕磅 60 - 75 g/m2";
"Rough" = "粗糙紙";
"Cardstock (105 - 176 g/m2)" = "卡片堆 (105 - 176 g/m²)";
"HP Premium Paper" = "HP 高級紙";
"HP Premium Plus Photo Paper, Glossy" = "HP 超級相紙，光面";
"HP Premium Plus Photo Papers" = "HP 超級相紙";
"Photo Paper" = "相紙";
"HP Bright White Paper" = "HP 亮白紙";
"HP Holiday Photo Cards" = "HP 節日相片卡";
"Heavy (90 - 105 g/m2)" = "重磅 (90 - 105 g/m²)";
"Inkjet hagaki" = "Hagaki 噴墨紙";
"Photo Hagaki" = "Hagaki 相紙";
"HP Multipurpose Paper" = "HP 多用途紙";
"HP Photo Greeting Card" = "HP 相片賀卡";
"fiber gloss" = "光纖光面";
"HP Superior Paper, Glossy" = "HP 高級紙，光面";
"Cardstock (135 - 216 g/m2)" = "卡片堆 (135 - 216 g/m²)";
"Other greeting card" = "其他賀卡";
"HP Photo Card" = "HP 相片卡";
"HP Labels, Glossy" = "HP 標籤，光面";
"HP Photo, Matte" = "HP 相片，霧面";
"HP Premium Presentation Paper" = "HP 高級簡報紙";
"HP CD/DVD Tattoo" = "HP CD/DVD 貼紙";
"HP Labels, Matte" = "HP 標籤，霧面";
"HP Textured Greeting Cards" = "HP 紋理賀卡";
"Plain Paper" = "一般紙張";
"HP Water-Resistant CD/DVD" = "HP 防水 CD/DVD";
"HP Premium Plus Photo & Proofing, Satin" = "HP 超級相紙和校樣紙，緞紋";
"Recycled" = "再生紙";
"Labels" = "標籤";
"Thick Photo Paper" = "厚相紙";
"HP Advanced Photo Paper, Satin-Matte" = "HP 進階相紙，緞紋霧面";
/*       PRINT QUALITIES       */
"Quality" = "品質";
"Maximum dpi" = "最大 dpi";
"Normal" = "一般";
"Fast Normal" = "快速一般";
"Draft" = "草稿";
"Use printer default" = "Use printer default";
"FastNormal" = "快速一般";
"FastDraft" = "快速草稿";
"Best" = "最佳";
"Fast Draft" = "快速草稿";
/*       PAPER SOURCES       */
"Source" = "源";
"Main Tray" = "主紙匣";
"Tray 2" = "紙匣 2";
"Lower, then Upper" = "下層，然後上層";
"CD/DVD Tray" = "CD/DVD 匣";
"Tray 1" = "紙匣 1";
"Tray 3 (Optional)" = "紙匣 3 (可選)";
"Rear Manual Feed" = "後部手動進紙";
"Photo Tray" = "相片匣";
"Automatically Select" = "自動選取";
"Manual Feed" = "手動進紙";
"Upper Tray" = "上層紙匣";
"Specialty media tray" = "特殊媒體紙匣";
"Paper Tray" = "紙匣";
"Lower Tray" = "下層紙匣";
"Upper, then Lower" = "上層，然後下層";
"Rear Tray" = "後紙匣";
"Tray 1 (Manual)" = "紙匣 1 (手動)";
/*       OUTPUT BINS       */
"Output Bin" = "輸出箱";
"Main Output Bin" = "主要輸出箱";
"Rear Bin" = "後箱";
/*       COLOR MODES       */
"HPColorOptions" = "色彩選項";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"AdobeRGB" = "Adobe RGB (1998)";
"Grayscale" = "灰階";
"ColorSync" = "ColorSync";
"Application managed colors" = "由應用程式管理的色彩";
"Color Model" = "色彩模型";
"Color + W" = "色彩 + W";
"Advanced Color" = "進階色彩";
"Resolution" = "解析度";
"Grayscale Mode" = "灰階模式";
"High Quality" = "高品質";
"High quality" = "高品質";
"Black Print Cartridge Only" = "僅限黑色列印墨水匣";
"Black Ink Only" = "僅使用黑色墨水";
"Black/gray photo cartridge only" = "僅限黑色/灰色相片墨水匣";
"Composite gray" = "複合灰色";
"Gray inks only" = "僅限灰色墨水";
"Optimize for Photocopy or Fax" = "為影印或傳真最佳化";
"ColorSync profile" = "ColorSync 設定檔";
/*       INSTALLABLE OPTIONS      */
"Lower Tray Installed" = "可選紙張進紙匣";
"HP Two-sided Printing Accessory (Duplexer)" = "HP 雙面列印模組 (雙面)";
"Installed Pen" = "已安裝列印墨水匣";
"Installed Print Cartridge" = "已安裝列印墨水匣";
"Installed" = "已安裝";
"Not Installed" = "尚未安裝";
/*       DUPLEX       */
"HPTwoSidedPrinting" = "雙面列印";
"Two-Sided" = "雙面";
"Long-Edge Binding" = "長邊緣裝訂";
"Short-Edge Binding" = "短邊緣裝訂";
/*       REAL LIFE TECHNOLOGIES       */
"HPRealLifeTechnologies" = "HP Real Life Technologies";
"HPDigitalPhoto" = "現實生活數位相片";
"Photo Fix" = "相片修復";
"Basic" = "基本";
"Full" = "完整";
"Adaptive Lighting" = "自適應光線";
"Photo Brightening" = "相片增亮";
"Auto Red-eye Removal" = "自動紅眼移除";
"Remove Red Eye" = "移除紅眼";
"Sharpness" = "清晰度";
"Smoothing" = "平滑";
"SmartFocus" = "SmartFocus";
"High" = "高";
"Low" = "低";
"Medium" = "中";
